<?php        
        session_start();
        include '../php/sait/header.php';
    ?>
        <!-- Main -->
        <main class="main">
            <h2 class="zag-about">О нас</h2>
            <div class="text-about-full">
                Illuminos была основана в 2010 году группой энтузиастов, которые разделяли общую страсть к фильмам. Они задумали создать уникальный стриминговый сервис, который предлагал бы не только широкий выбор контента, но и превосходное качество воспроизведения.
            </div>
            <div class="text-about-part-all-one">
                <div class="t-a-p-a-one-img"></div>
                <div class="t-a-p-a-one-text">
                    Название "Illuminos" было выбрано в качестве отражения того, что компания стремится просветить своих пользователей через высококачественный контент. Это также символизировало просветление и прозрение через искусство и развлечение.<br>
                    Illuminos вложила огромные усилия в партнерство с крупными студиями и медиакомпаниями, чтобы предложить пользователям наиболее актуальный и разнообразный контент. Они подписали соглашения с известными кинокомпаниями, телевизионными сетями.</div>
            </div>
            <div class="text-about-full">
                Чтобы обеспечить превосходное качество воспроизведения, Illuminos инвестировала в самые передовые технологии потоковой передачи. Они разработали собственные алгоритмы сжатия данных и улучшения качества видео и звука, чтобы обеспечить потрясающий опыт просмотра и прослушивания. Благодаря этим инновациям сервис Illuminos был признан одним из самых лучших в своей категории.<br>
                Компания быстро набрала популярность среди пользователей, благодаря своей удобной платформе, богатой библиотеке контента и высокому качеству потока. Illuminos предлагала доступ к самым горячим новинкам, классическим фильмам и сериалам, популярным артистам и их музыкальным видеоклипам.
            </div>
            <div class="text-about-part-all-two">
                <div class="t-a-p-a-two-img"></div>
                <div class="t-a-p-a-two-text">Со временем компания расширила свое присутствие на мировом уровне и начала предлагать свои услуги в различных странах. Они активно развивались, добавляли новый контент, внедряли функции персонализации и рекомендации, чтобы удовлетворять потребности своих пользователей.
                    Сегодня Illuminos является одной из самых известных и успешных компаний в сфере стриминговых сервисов. Их сервис стал неотъемлемой частью жизни миллионов пользователей по всему миру, предоставляя им доступ к широкому спектру контента и уникальному воспроизведению.</div>
            </div>
        </main>
        <?php        
            include '../php/sait/footer.php';
        ?>